/* Сила тяжести на Луне составляет около 17% земной. Напишите программу,
которая вычислила бы ваш вес на Луне. */
public class Exaecises {
    public static void main(String[] args) {
        double yourWeight = 60;
        System.out.println("Мой вес: " + yourWeight);
        System.out.println("Ваш вес на Луне равен: " + yourWeight * 0.17);

    }
}
